{
    "title" : "про фонд",
    "autograph" : "«Милосердя страждає, воно є доброякісним; благодійність не заздрить, милосердя не хвалиться, не надувається; він нічого поганого не робить, не шукає свого, він не дратується, він не вважає злом; хтось не радіє несправедливості, але радіє правді; Він терпить усе, все вірить, усе очікує, усе переносить» (1 Кор. 13: 4-7).",
    "aboutContent" : [
        {"id" : 1, "content" : "Фонд створено з благословення єпископа Тернопільського УАПЦ Тихона (Петранюка)."},
        {"id" : 2, "content" : "Основна мета діяльності Фонду є здійснення благодійної діяльності інтересах громадян України, розвитку релігійних громад на території України, надання матеріальної, фінансової та організаційної допомоги православним релігійним організаціям."},
        {"id" : 3, "content" : "Головний отримувач благодійної допомоги – Тернопільсько-Бучацька єпархія ПЦУ."},
        {"id" : 4, "content" : "Рішенням Помісного Об’єднавчого Собору Православної Церкви України від 15 грудня 2018 року було утворено Православну Церкву України, затверджено її Статут."},
        {"id" : 5, "content" : "Православна Церква України здійснює свою діяльність через ряд релігійних центрів, одним із яких є Тернопільсько-Бучацька єпархія, що в офіційній діловій сфері представлена юридичною особою – релігійною організацією «Управління Тернопільсько-Бучацької єпархії Української Православної Церкви (Православної Церкви України)». Управління здійснює реалізацію ряду проєктів з реставрації та відновлення пам’яток культурної спадщини України, організовує будівництво нових храмів та інших культових споруд на території Тернопільської області. Проєкти будівництва, у які пропонується здійснити інвестиції, будуть реалізовуватись на об’єктах, що знаходяться у володінні Тернопільсько-Бучацької єпархії та окремих релігійних організацій (парафій, монастирів, тощо), які перебувають у канонічному підпорядкуванні цього релігійного центру."}

    ],
    "paymentMethods" : [
        "АТ КБ 'ПРИВАТБАНК' (ЄДРПОУ банку 14360570, код банку 338783) рахунок № UA653387830000026001055117278 (Поточний рахунок), валюта (Українська гривня), отримувач БО «ХРИСТИЯНСЬКИЙ БЛАГОДІЙНИЙ ФОНД «ДОБРОТВОР»",
        "АТ КБ 'ПРИВАТБАНК' (ЄДРПОУ банку 14360570, код банку 338783) рахунок № UA853387830000026002055128233 (Поточний рахунок), валюта EUR (Євро),отримувач БО «ХРИСТИЯНСЬКИЙ БЛАГОДІЙНИЙ ФОНД «ДОБРОТВОР»",
        "АТ КБ 'ПРИВАТБАНК' (ЄДРПОУ банку 14360570, код банку 338783) рахунок № UA873387830000026001055120180 (Поточний рахунок), валюта USD (Долар США),отримувач БО «ХРИСТИЯНСЬКИЙ БЛАГОДІЙНИЙ ФОНД «ДОБРОТВОР»"
    ],
    "aboutPage" : {
        "сharter" : "Переглянути статут",
        "paymentMethods" : "Платіжні реквізити:" 
    },
    "aboutCardsTitle" : [
        {"id" : 1, "title" : "Церква Різдва Христового в Тернополі", "descr" : "Одна з найдавніших культових споруд Тернополя, пам’ятка архітектури національного значення в Україні, кафедральний храм Тернопільсько-Бучацької єпархії Православної Церкви України", "src" : "http://localhost:3000/static/media/about_project_church.6357622c62e4378b4a9a.jpg", "link" : "/project/project-church"},
        {"id" : 2, "title" : "Червоногородський замок", "descr" : "Оборонна споруда біля зниклого колишнього міста Червоногорода, у першій половині XIX ст. перебудована на палац.", "src" : "http://localhost:3000/static/media/index_about_castle.5deadf4243b31423d500.jpg", "link" : "/project/project-castle"}
    ]

}