{
    "projectCastle" : [
        "Chervonohrad Castle is a defensive structure near the disappeared former city of Chervonohrad in the first half of the 19th century. rebuilt into a palace. The ruins are located in the Chervonyi tract, near the village of Nyrkova, Zalishchyk district, Ternopil region, on a steep hill in the middle of a deep basin of the Dzhuryn River, which formed an almost closed loop in this place. Here is the Chervonogorodsky waterfall - the largest plain waterfall in Ukraine.",
        "In the XIV century. the castle became the property of the Koriatovych princes, who funded a wooden castle here, destroyed by the Tatars and Wallachians in 1538.",
        "In 1648, during the National Liberation War under the leadership of B. Khmelnytsky, the castle was captured by insurgent troops. In 1672 it was captured by the army of the Turkish Sultan Muhammad IV. During the Turkish rule the castle was abandoned by the inhabitants, after their return it was ruined.",
        "From 1778 - the property of Karol Poninsky, who in 1820 ordered to dismantle 2 towers and part of the building, two other towers and part of the walls used to build a palace on the castle foundation. Before the First World War, the palace had an exquisite Italian-style terrace and a colonnade of 6 stone columns, surrounded by a large landscaped park with a fountain.",
        "During the First and Second World Wars, the palace suffered significant damage and was no longer rebuilt. Today, only two, significantly damaged towers have survived.",
        "The architectural ensemble should also include the church building, which is rightly considered the decoration of Ternopil region and complements the rich history of the region, associated with Chervonogorod Castle.",
        "Erected in 1615, the building is still preserved, despite the poor general condition. However, inside you can still see fragments of frescoes and other interior elements that emphasize its former grandeur.",
        "Chervonohrad Castle is considered one of the most mysterious and romantic castles in Ternopil region. The restored castle estate could be used as an interesting tourist attraction.",
        "In addition, according to the decision of the Ternopil-Buchach Eparchy of the PCU on the territory of Chervonogorod Castle will be completed the organization of spiritual and cultural center - Orthodox monastery, which will take care of the entire architectural complex of Chervonogorod Castle."
    ],



    
    "projectChurch" : [
        "The Church of the Nativity of Christ in Ternopil is one of the oldest religious buildings in Ternopil, an architectural monument of national importance in Ukraine, the cathedral of the Ternopil-Buchach Eparchy of the Orthodox Church of Ukraine. The stone building was built from July 1602 to September 1608.",
        "The founders are members of the city's Orthodox fraternity, builders, and parishioners of the city. In the stone built over the entrance to the church, the names are mentioned:",
        "Princes Constantine-Vasily and Alexander of Ostroh, who in 1570 allocated 60 mortuaries of the field for the expenses of the church and hospital for the poor Orthodox burghers);",
        "Patriarch of Constantinople Jeremiah II (Tranos) and linguist Cyril Stavrovetsky (Tranquillion), Bishop Gideon Balaban, under whom the church began to be built.",
        "The church was consecrated on the day of the Nativity of Christ in 1609. According to legend, Hetman Bohdan Khmelnytsky prayed in the church. The church acquired its modern look after 1937, when 2 windows were knocked out in the altar for better lighting, the shape of the main dome was slightly changed, and the painting was updated.",
        "In the church there is a Christian shrine of Ukraine - Ternopil miraculous icon of the Mother of God Hodegetria (weeping).",
        "In 2019, with the blessing of the Archbishop of Ternopil and Buchach PCU Tikhon (Petranyuk), restoration of the roof and facades began to restore the authentic appearance of the church and form an attractive and harmonious architectural ensemble around it in the central part of Ternopil. The works are carried out in accordance with the project developed and approved by the Ministry of Culture of Ukraine. The design cost of the restoration works of the church is over UAH 6 million. The planned cost of the entire construction reaches UAH 30 million."
    ]
    
}