{
    "projectCastle" : [
        "Червоногородський замок — оборонна споруда біля зниклого колишнього міста Червоногорода, у першій половині XIX ст. перебудована на палац. Руїни розташовані в урочищі Червоному, поблизу села  Ниркова  Заліщицького району Тернопільської області, на стрімкому пагорбі посеред глибокої котловини річки Джурин, яка в цьому місці утворила майже замкнуту петлю. Тут же знаходиться Червоногородський водоспад  - найбільший рівнинний водоспад України.",
        " У XIV ст. замок став власністю князів Коріатовичів, які фундували тут дерев'яний замок, знищений татарами та волохами в 1538 р. ",
        "1648 року під час  Національно-визвольної війни під проводом Б. Хмельницького замок захопили повстанські загони. 1672 року його здобуло військо турецького султана Магомета IV. Під час турецького панування замок був залишений мешканцями, після їхнього повернення стояв розорений.",
        " Від 1778 р. — власність Кароля Понінського, який 1820 р. звелів розібрати 2 вежі й частину будівлі, дві інші вежі та частину стін використав для спорудження палацу на замковому фундаменті. До Першої світової війни палац мав вишукану терасу в італійському стилі та колонаду із 6 кам'яних колон, був оточений великим ландшафтним парком із фонтаном.",
        "Під час Першої та Другої світових війн палац зазнав значних руйнувань, і його більше не відбудовували. Нині збереглися лише дві, значно пошкоджені вежі.",
        "До складу архітектурного ансамблю також  слід  включити будівлю  костелу, що  по праву вважається окрасою Тернопільщини і доповнює багату історію краю, пов’язану з Червоногородським замком.",
        "Зведена в 1615-му році споруда досі збереглася, незважаючи на поганий загальний стан. Тим не менш, всередині все ще можна побачити фрагменти фресок та інші елементи інтер’єру, які підкреслюють її колишню велич. ",
        "Червоногородський замок вважається одним з найзагадковіших і найромантичніших замків Тернопільщини. Відновлена садиба замку могла б  використовуватись як цікавий туристичний об'єкт.",
        "Окрім того, за рішенням Тернопільсько-Бучацької єпархії ПЦУ на території  Червоногородського замку буде завершено організацію духовного та культурного осередку – православного монастиря, який буде опікуватись утриманням усього архітектурного комплексу Червоногородського  замку. "
    ],


    "projectChurch" : [
        "Церква Різдва Христового в Тернополі — одна з найдавніших культових споруд Тернополя, пам’ятка архітектури національного значення в Україні, кафедральний храм Тернопільсько-Бучацької єпархії Православної Церкви України. Кам'яну споруду будували від липня 1602 до вересня 1608 року.",
        "Фундатори — члени православного братства міста,будівничі, парафіяни міста. У камені, вмурованому над входом до церкви, згадані імена:",
        "князів Костянтина-Василя та Олександра Острозьких, які у (1570 році виділили 60 морґів поля на витрати храму і шпиталю для вбогих православних міщан);",
        "патріарха Константинопольського Єремії ІІ (Траноса) та вченого-мовознавця Кирила Ставровецького (Транквіліона), єпископа Гедеона Балабана, за якого почали зводити храм.",
        "Храм освячений у день Різдва Христового 1609 р. За переказами, у церкві молився гетьман Богдан Хмельницький. Сучасного вигляду церква набула після 1937 р., коли у вівтарній частині вибили для кращого освітлення 2 вікна, дещо змінили форму головного купола, оновили розпис.",  
        "У храмі знаходиться християнська святиня України - Тернопільська чудотворна ікона Божої Матері Одигітрія (плачуча).",
        "У 2019 році з благословення Архієпископа Тернопільського і Бучацького ПЦУ Тихона (Петранюка) розпочато реставрацію даху та фасадів з метою відновлення автентичного вигляду храму та формування навколо нього привабливого і гармонійного архітектурного ансамблю у центральній частині міста Тернополя. Роботи проводяться згідно із розробленим та погодженим Міністерством культури України проєктом. Проєктна вартість реставраційних робіт храму складає понад 6 млн.грн. Планова вартість усього будівництва сягає 30 млн.грн."
    ]
}